/*
Navicat MySQL Data Transfer

Source Server         : mysql
Source Server Version : 80017
Source Host           : localhost:3306
Source Database       : wqzproject

Target Server Type    : MYSQL
Target Server Version : 80017
File Encoding         : 65001

Date: 2020-04-16 18:31:15
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for student
-- ----------------------------
DROP TABLE IF EXISTS `student`;
CREATE TABLE `student` (
  `id` int(30) unsigned NOT NULL AUTO_INCREMENT,
  `sid` int(15) NOT NULL,
  `name` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL,
  `sex` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL,
  `hobby` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci DEFAULT NULL,
  `address` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci DEFAULT NULL,
  `favorite_people` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci DEFAULT NULL,
  `favorite_food` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci DEFAULT NULL,
  `favorite_fruit` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci DEFAULT NULL,
  `favorite_words` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci DEFAULT NULL,
  `QQ` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci DEFAULT NULL,
  `tel` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci DEFAULT NULL,
  `email` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci DEFAULT NULL,
  `classes_num` varchar(30) CHARACTER SET utf8 COLLATE utf8_general_ci DEFAULT NULL,
  `age` int(11) DEFAULT NULL,
  `header_URI` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci DEFAULT NULL,
  PRIMARY KEY (`id`) USING BTREE
) ENGINE=InnoDB AUTO_INCREMENT=10004 DEFAULT CHARSET=utf8 ROW_FORMAT=COMPACT;

-- ----------------------------
-- Records of student
-- ----------------------------
INSERT INTO `student` VALUES ('1', '2016010001', '吴侨忠', '男', '唱歌', '广州市', '张学友', '米饭', '苹果', '你楸啥', '1348364590', '10000000002', '1348364590@qq.com', '1601', '24', '/img/admin_header.jpg');
INSERT INTO `student` VALUES ('2', '2016010002', '傻蛋', '女', '唱歌', '广东梅州平远', '刘德华', '辣子鸡', '香蕉', '退一步海阔天空', '10002', '10000000003', '10002@qq.com', '1601', '25', '/img/header00.jpg');
INSERT INTO `student` VALUES ('3', '2016010003', 'john3', '男', '游泳', '广东广州', '黎明', '牛肉', '芒果', '未来可期', '10003', '10000000004', '10003', '1601', '22', '/img/header01.jpg');
INSERT INTO `student` VALUES ('4', '2016010004', 'john4', '女', '跑步', '广东揭阳榕城', '陈奕迅', '羊肉', '橘子', '沉默是金', '10004', '10000000005', '10004', '1601', '21', '/img/header02.jpg');
INSERT INTO `student` VALUES ('5', '2016010005', 'john5', '男', '唱歌', '广东汕头澄海', '张学友', '鸡肉', '桃子', '退一步海阔天空', '10005', '10000000006', '10005', '1601', '24', '/img/header03.jpg');
INSERT INTO `student` VALUES ('6', '2016010006', 'john6', '女', '游泳', '广东东莞', '刘德华', '红烧肉', '葡萄', '未来可期', '10006', '10000000007', '10006', '1601', '20', '/img/header04.jpg');
INSERT INTO `student` VALUES ('7', '2016010007', 'john7', '男', '跑步', '广东梅州兴宁', '黎明', '辣子鸡', '苹果', '沉默是金', '10007', '10000000008', '10007', '1601', '25', '/img/header05.jpg');
INSERT INTO `student` VALUES ('8', '2016010008', 'john8', '女', '唱歌', '广东潮州湘桥', '陈奕迅', '牛肉', '香蕉', '退一步海阔天空', '10008', '10000000009', '10008', '1601', '25', '/img/female.png');
INSERT INTO `student` VALUES ('9', '2016010009', 'john9', '男', '游泳', '广东湛江廉江', '张学友', '羊肉', '芒果', '未来可期', '10009', '10000000010', '10009', '1601', '25', '/img/male.png');
INSERT INTO `student` VALUES ('10', '2016010010', 'john10', '女', '跑步', '广东肇庆', '刘德华', '鸡肉', '橘子', '沉默是金', '10010', '10000000011', '10010', '1601', '24', '/img/header01.jpg');
INSERT INTO `student` VALUES ('11', '2016010011', 'john11', '男', '唱歌', '广东汕尾陆丰', '黎明', '红烧肉', '桃子', '退一步海阔天空', '10011', '10000000012', '10011', '1601', '22', '/img/header02.jpg');
INSERT INTO `student` VALUES ('12', '2016010012', 'john12', '女', '游泳', '广东汕尾陆丰', '陈奕迅', '辣子鸡', '葡萄', '未来可期', '10012', '10000000013', '10012', '1601', '22', '/img/header03.jpg');
INSERT INTO `student` VALUES ('13', '2016010013', 'john13', '男', '跑步', '湖南株洲天元', '张学友', '牛肉', '苹果', '沉默是金', '10013', '10000000014', '10013', '1601', '21', '/img/header04.jpg');
INSERT INTO `student` VALUES ('14', '2016010014', 'john14', '女', '唱歌', '湖南永州宁远', '刘德华', '羊肉', '香蕉', '退一步海阔天空', '10014', '10000000015', '10014', '1601', '24', '/img/header05.jpg');
INSERT INTO `student` VALUES ('15', '2016010015', 'john15', '男', '游泳', '广东汕尾陆丰', '黎明', '鸡肉', '芒果', '未来可期', '10015', '10000000016', '10015', '1601', '20', '/img/header00.jpg');
INSERT INTO `student` VALUES ('16', '2016010016', 'john16', '女', '跑步', '广东阳春春城', '陈奕迅', '红烧肉', '橘子', '沉默是金', '10016', '10000000017', '10016', '1601', '25', '/img/header00.jpg');
INSERT INTO `student` VALUES ('17', '2016010017', 'john17', '男', '唱歌', '广东汕头', '张学友', '辣子鸡', '桃子', '退一步海阔天空', '10017', '10000000018', '10017', '1601', '20', '/img/header01.jpg');
INSERT INTO `student` VALUES ('18', '2016010018', 'john18', '女', '游泳', '广东茂名电白', '刘德华', '牛肉', '葡萄', '未来可期', '10018', '10000000019', '10018', '1601', '25', '/img/header02.jpg');
INSERT INTO `student` VALUES ('19', '2016010019', 'john19', '男', '跑步', '湖南岳阳华容', '黎明', '羊肉', '苹果', '沉默是金', '10019', '10000000020', '10019', '1601', '22', '/img/header03.jpg');
INSERT INTO `student` VALUES ('20', '2016010020', 'john20', '女', '唱歌', '广东揭阳惠来', '陈奕迅', '鸡肉', '香蕉', '退一步海阔天空', '10020', '10000000021', '10020', '1601', '20', '/img/header04.jpg');
INSERT INTO `student` VALUES ('21', '2016010021', 'john21', '男', '游泳', '广东汕头潮南', '张学友', '红烧肉', '芒果', '未来可期', '10021', '10000000022', '10021', '1601', '24', '/img/header05.jpg');
INSERT INTO `student` VALUES ('22', '2016010022', 'john22', '女', '跑步', '广东茂名高州', '刘德华', '辣子鸡', '橘子', '沉默是金', '10022', '10000000023', '10022', '1601', '22', '/img/header00.jpg');
INSERT INTO `student` VALUES ('23', '2016010023', 'john23', '男', '唱歌', '广东信宜水口', '黎明', '牛肉', '桃子', '退一步海阔天空', '10023', '10000000024', '10023', '1601', '23', '/img/header00.jpg');
INSERT INTO `student` VALUES ('24', '2016010024', 'john24', '女', '游泳', '广东汕尾海丰', '陈奕迅', '羊肉', '葡萄', '未来可期', '10024', '10000000025', '10024', '1601', '23', '/img/header01.jpg');
INSERT INTO `student` VALUES ('25', '2016010025', 'john25', '男', '跑步', '广东揭阳蓝城', '张学友', '鸡肉', '苹果', '沉默是金', '10025', '10000000026', '10025', '1601', '20', '/img/header02.jpg');
INSERT INTO `student` VALUES ('26', '2016010026', 'john26', '女', '唱歌', '广东河源连平', '刘德华', '红烧肉', '香蕉', '退一步海阔天空', '10026', '10000000027', '10026', '1601', '21', '/img/header03.jpg');
INSERT INTO `student` VALUES ('27', '2016010027', 'john27', '男', '游泳', '广西南宁横县', '黎明', '辣子鸡', '芒果', '未来可期', '10027', '10000000028', '10027', '1601', '21', '/img/header04.jpg');
INSERT INTO `student` VALUES ('28', '2016010028', 'john28', '女', '跑步', '广东化州那务', '陈奕迅', '牛肉', '橘子', '沉默是金', '10028', '10000000029', '10028', '1601', '25', '/img/header05.jpg');
INSERT INTO `student` VALUES ('29', '2016010029', 'john29', '男', '唱歌', '广东汕头潮南', '张学友', '羊肉', '桃子', '退一步海阔天空', '10029', '10000000030', '10029', '1601', '23', '/img/header00.jpg');
INSERT INTO `student` VALUES ('30', '2016010030', 'john30', '女', '游泳', '广东湛江雷州', '刘德华', '鸡肉', '葡萄', '未来可期', '10030', '10000000031', '10030', '1601', '23', '/img/header00.jpg');
INSERT INTO `student` VALUES ('31', '2016020001', 'sima1', '女', '游泳', '广东清远连州', '黎明', '红烧肉', '苹果', '沉默是金', '10031', '10000000032', '10031', '1602', '20', '/img/header01.jpg');
INSERT INTO `student` VALUES ('32', '2016020002', 'sima2', '男', '跑步', '广东汕头澄海', '陈奕迅', '辣子鸡', '香蕉', '退一步海阔天空', '10032', '10000000033', '10032', '1602', '22', '/img/header02.jpg');
INSERT INTO `student` VALUES ('33', '2016020003', 'sima3', '女', '唱歌', '广东汕尾海丰', '张学友', '牛肉', '芒果', '未来可期', '10033', '10000000034', '10033', '1602', '21', '/img/header03.jpg');
INSERT INTO `student` VALUES ('34', '2016020004', 'sima4', '男', '游泳', '广东潮州湘桥', '刘德华', '羊肉', '橘子', '沉默是金', '10034', '10000000035', '10034', '1602', '24', '/img/header04.jpg');
INSERT INTO `student` VALUES ('35', '2016020005', 'sima5', '女', '跑步', '广东清远清城', '黎明', '鸡肉', '桃子', '退一步海阔天空', '10035', '10000000036', '10035', '1602', '24', '/img/header05.jpg');
INSERT INTO `student` VALUES ('36', '2016020006', 'sima6', '女', '唱歌', '广东潮州饶平', '陈奕迅', '红烧肉', '葡萄', '未来可期', '10036', '10000000037', '10036', '1602', '21', '/img/header00.jpg');
INSERT INTO `student` VALUES ('37', '2016020007', 'sima7', '男', '游泳', '广东汕头潮阳', '张学友', '辣子鸡', '苹果', '沉默是金', '10037', '10000000038', '10037', '1602', '21', '/img/header00.jpg');
INSERT INTO `student` VALUES ('38', '2016020008', 'sima8', '女', '游泳', '广东潮州潮安', '刘德华', '牛肉', '香蕉', '退一步海阔天空', '10038', '10000000039', '10038', '1602', '24', '/img/header01.jpg');
INSERT INTO `student` VALUES ('39', '2016020009', 'sima9', '男', '跑步', '湖北孝感', '黎明', '羊肉', '芒果', '未来可期', '10039', '10000000040', '10039', '1602', '24', '/img/header02.jpg');
INSERT INTO `student` VALUES ('40', '2016020010', 'sima10', '女', '唱歌', '广东广州花都', '陈奕迅', '鸡肉', '橘子', '沉默是金', '10040', '10000000041', '10040', '1602', '24', '/img/header03.jpg');
INSERT INTO `student` VALUES ('41', '2016020011', 'sima11', '女', '游泳', '广东潮州饶平', '张学友', '红烧肉', '桃子', '退一步海阔天空', '10041', '10000000042', '10041', '1602', '20', '/img/header04.jpg');
INSERT INTO `student` VALUES ('42', '2016020012', 'sima12', '男', '跑步', '广东梅州蕉岭', '刘德华', '辣子鸡', '葡萄', '未来可期', '10042', '10000000043', '10042', '1602', '25', '/img/header05.jpg');
INSERT INTO `student` VALUES ('43', '2016020013', 'sima13', '女', '唱歌', '广东从化鳌头', '黎明', '牛肉', '苹果', '沉默是金', '10043', '10000000044', '10043', '1602', '20', '/img/header00.jpg');
INSERT INTO `student` VALUES ('44', '2016020014', 'sima14', '男', '游泳', '广东韶关仁化', '陈奕迅', '羊肉', '香蕉', '退一步海阔天空', '10044', '10000000045', '10044', '1602', '21', '/img/header00.jpg');
INSERT INTO `student` VALUES ('45', '2016020015', 'sima15', '女', '游泳', '广东湛江霞山', '张学友', '鸡肉', '芒果', '未来可期', '10045', '10000000046', '10045', '1602', '23', '/img/header01.jpg');
INSERT INTO `student` VALUES ('46', '2016020016', 'sima16', '女', '跑步', '广东汕尾海丰', '刘德华', '红烧肉', '橘子', '沉默是金', '10046', '10000000047', '10046', '1602', '22', '/img/header02.jpg');
INSERT INTO `student` VALUES ('47', '2016020017', 'sima17', '男', '唱歌', '广东阳江江城', '黎明', '辣子鸡', '桃子', '退一步海阔天空', '10047', '10000000048', '10047', '1602', '25', '/img/header03.jpg');
INSERT INTO `student` VALUES ('48', '2016020018', 'sima18', '女', '游泳', '广东韶关翁源', '陈奕迅', '牛肉', '葡萄', '未来可期', '10048', '10000000049', '10048', '1602', '25', '/img/header04.jpg');
INSERT INTO `student` VALUES ('49', '2016020019', 'sima19', '男', '跑步', '广东湛江徐闻', '张学友', '羊肉', '苹果', '沉默是金', '10049', '10000000050', '10049', '1602', '24', '/img/header05.jpg');
INSERT INTO `student` VALUES ('50', '2016020020', 'sima20', '女', '唱歌', '甘肃定西陇西', '刘德华', '鸡肉', '香蕉', '退一步海阔天空', '10050', '10000000051', '10050', '1602', '21', '/img/header00.jpg');
INSERT INTO `student` VALUES ('51', '2016020021', 'sima21', '女', '游泳', '海南海口', '黎明', '红烧肉', '芒果', '未来可期', '10051', '10000000052', '10051', '1602', '22', '/img/header00.jpg');
INSERT INTO `student` VALUES ('52', '2016020022', 'sima22', '男', '游泳', '海南琼海', '陈奕迅', '辣子鸡', '橘子', '沉默是金', '10052', '10000000053', '10052', '1602', '21', '/img/header01.jpg');
INSERT INTO `student` VALUES ('53', '2016020023', 'sima23', '女', '跑步', '广东肇庆广宁', '张学友', '牛肉', '桃子', '退一步海阔天空', '10053', '10000000054', '10053', '1602', '20', '/img/header02.jpg');
INSERT INTO `student` VALUES ('54', '2016020024', 'sima24', '男', '唱歌', '广东茂名高州', '刘德华', '羊肉', '葡萄', '未来可期', '10054', '10000000055', '10054', '1602', '23', '/img/header03.jpg');
INSERT INTO `student` VALUES ('55', '2016020025', 'sima25', '女', '游泳', '广东茂名高州', '黎明', '鸡肉', '苹果', '沉默是金', '10055', '10000000056', '10055', '1602', '21', '/img/header04.jpg');
INSERT INTO `student` VALUES ('56', '2016020026', 'sima26', '女', '跑步', '广东汕头澄海', '陈奕迅', '红烧肉', '香蕉', '退一步海阔天空', '10056', '10000000057', '10056', '1602', '21', '/img/header05.jpg');
INSERT INTO `student` VALUES ('57', '2016020027', 'sima27', '男', '唱歌', '广东江门蓬江', '张学友', '辣子鸡', '芒果', '未来可期', '10057', '10000000058', '10057', '1602', '20', '/img/header00.jpg');
INSERT INTO `student` VALUES ('58', '2016020028', 'sima28', '女', '游泳', '广东茂名电白', '刘德华', '牛肉', '橘子', '沉默是金', '10058', '10000000059', '10058', '1602', '25', '/img/header00.jpg');
INSERT INTO `student` VALUES ('59', '2016020029', 'sima29', '男', '游泳', '广东汕头金平', '黎明', '羊肉', '桃子', '退一步海阔天空', '10059', '10000000060', '10059', '1602', '23', '/img/header01.jpg');
INSERT INTO `student` VALUES ('60', '2016020030', 'sima30', '女', '跑步', '广东广州海珠', '陈奕迅', '鸡肉', '葡萄', '未来可期', '10060', '10000000061', '10060', '1602', '25', '/img/header02.jpg');
INSERT INTO `student` VALUES ('61', '2016030001', 'juli1', '女', '唱歌', '广东南海', '张学友', '红烧肉', '苹果', '沉默是金', '10061', '10000000062', '10061', '1603', '22', '/img/header03.jpg');
INSERT INTO `student` VALUES ('62', '2016030002', 'juli2', '男', '游泳', '广东汕头潮阳', '刘德华', '辣子鸡', '香蕉', '退一步海阔天空', '10062', '10000000063', '10062', '1603', '23', '/img/header04.jpg');
INSERT INTO `student` VALUES ('63', '2016030003', 'juli3', '女', '跑步', '广东佛山顺德', '黎明', '牛肉', '芒果', '未来可期', '10063', '10000000064', '10063', '1603', '24', '/img/header05.jpg');
INSERT INTO `student` VALUES ('64', '2016030004', 'juli4', '男', '唱歌', '广东汕头金平', '陈奕迅', '羊肉', '橘子', '沉默是金', '10064', '10000000065', '10064', '1603', '25', '/img/header00.jpg');
INSERT INTO `student` VALUES ('65', '2016030005', 'juli5', '女', '游泳', '广东汕头潮阳', '张学友', '鸡肉', '桃子', '退一步海阔天空', '10065', '10000000066', '10065', '1603', '25', '/img/header00.jpg');
INSERT INTO `student` VALUES ('66', '2016030006', 'juli6', '女', '游泳', '广东揭阳惠来', '刘德华', '红烧肉', '葡萄', '未来可期', '10066', '10000000067', '10066', '1603', '22', '/img/header01.jpg');
INSERT INTO `student` VALUES ('67', '2016030007', 'juli7', '男', '跑步', '广东汕头潮阳', '黎明', '辣子鸡', '苹果', '沉默是金', '10067', '10000000068', '10067', '1603', '23', '/img/header02.jpg');
INSERT INTO `student` VALUES ('68', '2016030008', 'juli8', '女', '唱歌', '广东阳江阳西', '陈奕迅', '牛肉', '香蕉', '退一步海阔天空', '10068', '10000000069', '10068', '1603', '20', '/img/header03.jpg');
INSERT INTO `student` VALUES ('69', '2016030009', 'juli9', '男', '游泳', '广东阳江江城', '张学友', '羊肉', '芒果', '未来可期', '10069', '10000000070', '10069', '1603', '24', '/img/header04.jpg');
INSERT INTO `student` VALUES ('70', '2016030010', 'juli10', '女', '跑步', '广东清远', '刘德华', '鸡肉', '橘子', '沉默是金', '10070', '10000000071', '10070', '1603', '24', '/img/header05.jpg');
INSERT INTO `student` VALUES ('71', '2016030011', 'juli11', '女', '唱歌', '广东揭阳惠来', '黎明', '红烧肉', '桃子', '退一步海阔天空', '10071', '10000000072', '10071', '1603', '21', '/img/header00.jpg');
INSERT INTO `student` VALUES ('72', '2016030012', 'juli12', '男', '游泳', '广东惠州淡水', '陈奕迅', '辣子鸡', '葡萄', '未来可期', '10072', '10000000073', '10072', '1603', '23', '/img/header00.jpg');
INSERT INTO `student` VALUES ('73', '2016030013', 'juli13', '女', '游泳', '广东汕头潮南', '张学友', '牛肉', '苹果', '沉默是金', '10073', '10000000074', '10073', '1603', '20', '/img/header01.jpg');
INSERT INTO `student` VALUES ('74', '2016030014', 'juli14', '男', '跑步', '广东潮州潮安', '刘德华', '羊肉', '香蕉', '退一步海阔天空', '10074', '10000000075', '10074', '1603', '21', '/img/header02.jpg');
INSERT INTO `student` VALUES ('75', '2016030015', 'juli15', '女', '唱歌', '广东揭阳惠来', '黎明', '鸡肉', '芒果', '未来可期', '10075', '10000000076', '10075', '1603', '23', '/img/header03.jpg');
INSERT INTO `student` VALUES ('76', '2016030016', 'juli16', '女', '游泳', '广东茂名高州', '陈奕迅', '红烧肉', '橘子', '沉默是金', '10076', '10000000077', '10076', '1603', '22', '/img/header04.jpg');
INSERT INTO `student` VALUES ('77', '2016030017', 'juli17', '男', '跑步', '广东潮州枫溪', '张学友', '辣子鸡', '桃子', '退一步海阔天空', '10077', '10000000078', '10077', '1603', '20', '/img/header05.jpg');
INSERT INTO `student` VALUES ('78', '2016030018', 'juli18', '女', '唱歌', '广东云浮罗定', '刘德华', '牛肉', '葡萄', '未来可期', '10078', '10000000079', '10078', '1603', '21', '/img/header00.jpg');
INSERT INTO `student` VALUES ('79', '2016030019', 'juli19', '男', '游泳', '广东广州海珠', '黎明', '羊肉', '苹果', '沉默是金', '10079', '10000000080', '10079', '1603', '22', '/img/header00.jpg');
INSERT INTO `student` VALUES ('80', '2016030020', 'juli20', '女', '游泳', '广东东莞寮步', '陈奕迅', '鸡肉', '香蕉', '退一步海阔天空', '10080', '10000000081', '10080', '1603', '21', '/img/header01.jpg');
INSERT INTO `student` VALUES ('81', '2016030021', 'juli21', '女', '跑步', '广东深圳南山', '张学友', '红烧肉', '芒果', '未来可期', '10081', '10000000082', '10081', '1603', '20', '/img/header02.jpg');
INSERT INTO `student` VALUES ('82', '2016030022', 'juli22', '男', '唱歌', '广东河源源城', '刘德华', '辣子鸡', '橘子', '沉默是金', '10082', '10000000083', '10082', '1603', '24', '/img/header03.jpg');
INSERT INTO `student` VALUES ('83', '2016030023', 'juli23', '女', '游泳', '江西上饶鄱阳', '黎明', '牛肉', '桃子', '退一步海阔天空', '10083', '10000000084', '10083', '1603', '21', '/img/header04.jpg');
INSERT INTO `student` VALUES ('84', '2016030024', 'juli24', '男', '跑步', '广东汕尾陆丰', '陈奕迅', '羊肉', '葡萄', '未来可期', '10084', '10000000085', '10084', '1603', '20', '/img/header05.jpg');
INSERT INTO `student` VALUES ('85', '2016030025', 'juli25', '女', '唱歌', '广东湛江雷州', '张学友', '鸡肉', '苹果', '沉默是金', '10085', '10000000086', '10085', '1603', '22', '/img/header00.jpg');
INSERT INTO `student` VALUES ('86', '2016030026', 'juli26', '女', '游泳', '广东河源和平', '刘德华', '红烧肉', '香蕉', '退一步海阔天空', '10086', '10000000087', '10086', '1603', '25', '/img/header00.jpg');
INSERT INTO `student` VALUES ('87', '2016030027', 'juli27', '男', '游泳', '广东佛山三水', '黎明', '辣子鸡', '芒果', '未来可期', '10087', '10000000088', '10087', '1603', '23', '/img/header01.jpg');
INSERT INTO `student` VALUES ('88', '2016030028', 'juli28', '女', '跑步', '广东广州番禺', '陈奕迅', '牛肉', '橘子', '沉默是金', '10088', '10000000089', '10088', '1603', '21', '/img/header02.jpg');
INSERT INTO `student` VALUES ('89', '2016030029', 'juli29', '男', '唱歌', '广东湛江', '张学友', '羊肉', '桃子', '退一步海阔天空', '10089', '10000000090', '10089', '1603', '24', '/img/header03.jpg');
INSERT INTO `student` VALUES ('90', '2016030030', 'juli30', '女', '游泳', '广东茂名茂南', '刘德华', '鸡肉', '葡萄', '未来可期', '10090', '10000000091', '10090', '1603', '25', '/img/header04.jpg');
INSERT INTO `student` VALUES ('91', '2016040001', 'kiki1', '女', '跑步', '广东梅州兴宁', '黎明', '红烧肉', '苹果', '沉默是金', '10091', '10000000092', '10091', '1604', '20', '/img/header05.jpg');
INSERT INTO `student` VALUES ('92', '2016040002', 'kiki2', '男', '唱歌', '广东揭阳', '陈奕迅', '辣子鸡', '香蕉', '退一步海阔天空', '10092', '10000000093', '10092', '1604', '24', '/img/header00.jpg');
INSERT INTO `student` VALUES ('93', '2016040003', 'kiki3', '女', '游泳', '广东汕头龙湖', '张学友', '牛肉', '芒果', '未来可期', '10093', '10000000094', '10093', '1604', '23', '/img/header00.jpg');
INSERT INTO `student` VALUES ('94', '2016040004', 'kiki4', '男', '游泳', '广东揭阳', '刘德华', '羊肉', '橘子', '沉默是金', '10094', '10000000095', '10094', '1604', '24', '/img/header01.jpg');
INSERT INTO `student` VALUES ('95', '2016040005', 'kiki5', '女', '跑步', '广东汕尾', '黎明', '鸡肉', '桃子', '退一步海阔天空', '10095', '10000000096', '10095', '1604', '25', '/img/header02.jpg');
INSERT INTO `student` VALUES ('96', '2016040006', 'kiki6', '女', '唱歌', '广东湛江遂溪', '陈奕迅', '红烧肉', '葡萄', '未来可期', '10096', '10000000097', '10096', '1604', '21', '/img/header03.jpg');
INSERT INTO `student` VALUES ('97', '2016040007', 'kiki7', '男', '游泳', '广东梅州丰顺', '张学友', '辣子鸡', '苹果', '沉默是金', '10097', '10000000098', '10097', '1604', '21', '/img/header04.jpg');
INSERT INTO `student` VALUES ('98', '2016040008', 'kiki8', '女', '跑步', '广西藤县', '刘德华', '牛肉', '香蕉', '退一步海阔天空', '10098', '10000000099', '10098', '1604', '25', '/img/header05.jpg');
INSERT INTO `student` VALUES ('99', '2016040009', 'kiki9', '男', '唱歌', '甘肃平凉灵台', '黎明', '羊肉', '芒果', '未来可期', '10099', '10000000100', '10099', '1604', '25', '/img/header00.jpg');
INSERT INTO `student` VALUES ('100', '2016040010', 'kiki10', '女', '游泳', '广东珠海香洲', '杨倩发', '猪肉', '葡萄', '爱咋咋地', '', '10000000101', '10100', '1604', '24', '/img/header00.jpg');
INSERT INTO `student` VALUES ('101', '2016040011', 'kiki11', '女', '游泳', '广东梅州平远', '张雨生', '牛排', '苹果', '嘿嘿嘿', '', '10000000102', '10101', '1604', '22', '/img/header01.jpg');
INSERT INTO `student` VALUES ('102', '2016040012', 'kiki12', '男', '跑步', '广东广州', 'sami', '羊肉', '香蕉', '呵呵', '', '10000000103', '10102', '1604', '25', '/img/header02.jpg');
INSERT INTO `student` VALUES ('103', '2016040013', 'kiki13', '女', '唱歌', '广东揭阳榕城', '黎明', '鸡肉', '芒果', '你打我啊', '', '10000000104', '10103', '1604', '23', '/img/header03.jpg');
INSERT INTO `student` VALUES ('104', '2016040014', 'kiki14', '男', '游泳', '广东汕头澄海', '陈奕迅', '红烧肉', '橘子', '打不到吧', '', '10000000105', '10104', '1604', '22', '/img/header04.jpg');
INSERT INTO `student` VALUES ('105', '2016040015', 'kiki15', '女', '跑步', '广东东莞', '张学友', '辣子鸡', '桃子', '沉默是金', '', '10000000106', '10105', '1604', '20', '/img/header05.jpg');
INSERT INTO `student` VALUES ('106', '2016040016', 'kiki16', '女', '唱歌', '广东梅州兴宁', '刘德华', '牛肉', '葡萄', '退一步海阔天空', '', '10000000107', '10106', '1604', '25', '/img/header00.jpg');
INSERT INTO `student` VALUES ('107', '2016040017', 'kiki17', '男', '游泳', '广东潮州湘桥', '黎明', '羊肉', '苹果', '未来可期', '', '10000000108', '10107', '1604', '24', '/img/header00.jpg');
INSERT INTO `student` VALUES ('108', '2016040018', 'kiki18', '女', '游泳', '广东湛江廉江', '杨倩发', '猪肉', '香蕉', '爱咋咋地', '', '10000000109', '10108', '1604', '23', '/img/header01.jpg');
INSERT INTO `student` VALUES ('109', '2016040019', 'kiki19', '男', '跑步', '广东肇庆', '张雨生', '牛排', '芒果', '嘿嘿嘿', '', '10000000110', '10109', '1604', '21', '/img/header02.jpg');
INSERT INTO `student` VALUES ('110', '2016040020', 'kiki20', '女', '唱歌', '广东汕尾陆丰', 'sami', '羊肉', '葡萄', '呵呵', '', '10000000111', '10110', '1604', '24', '/img/header03.jpg');
INSERT INTO `student` VALUES ('111', '2016040021', 'kiki21', '女', '游泳', '广东汕尾陆丰', '黎明', '鸡肉', '苹果', '你打我啊', '', '10000000112', '10111', '1604', '22', '/img/header04.jpg');
INSERT INTO `student` VALUES ('112', '2016040022', 'kiki22', '男', '跑步', '湖南株洲天元', '陈奕迅', '红烧肉', '香蕉', '打不到吧', '', '10000000113', '10112', '1604', '20', '/img/header05.jpg');
INSERT INTO `student` VALUES ('113', '2016040023', 'kiki23', '女', '唱歌', '湖南永州宁远', '张学友', '辣子鸡', '芒果', '沉默是金', '', '10000000114', '10113', '1604', '23', '/img/header00.jpg');
INSERT INTO `student` VALUES ('114', '2016040024', 'kiki24', '男', '游泳', '广东汕尾陆丰', '刘德华', '牛肉', '橘子', '退一步海阔天空', '', '10000000115', '10114', '1604', '25', '/img/header00.jpg');
INSERT INTO `student` VALUES ('115', '2016040025', 'kiki25', '女', '游泳', '广东阳春春城', '黎明', '羊肉', '桃子', '未来可期', '', '10000000116', '10115', '1604', '20', '/img/header01.jpg');
INSERT INTO `student` VALUES ('116', '2016040026', 'kiki26', '女', '跑步', '广东汕头', '杨倩发', '猪肉', '葡萄', '爱咋咋地', '', '10000000117', '10116', '1604', '24', '/img/header02.jpg');
INSERT INTO `student` VALUES ('117', '2016040027', 'kiki27', '男', '唱歌', '广东茂名电白', '张雨生', '牛排', '苹果', '嘿嘿嘿', '', '10000000118', '10117', '1604', '25', '/img/header03.jpg');
INSERT INTO `student` VALUES ('118', '2016040028', 'kiki28', '女', '游泳', '湖南岳阳华容', 'sami', '羊肉', '香蕉', '呵呵', '', '10000000119', '10118', '1604', '23', '/img/header04.jpg');
INSERT INTO `student` VALUES ('119', '2016040029', 'kiki29', '男', '跑步', '广东揭阳惠来', '黎明', '鸡肉', '芒果', '你打我啊', '', '10000000120', '10119', '1604', '23', '/img/header05.jpg');
INSERT INTO `student` VALUES ('120', '2016040030', 'kiki30', '女', '唱歌', '广东汕头潮南', '陈奕迅', '红烧肉', '葡萄', '打不到吧', '', '10000000121', '10120', '1604', '24', '/img/header00.jpg');
INSERT INTO `student` VALUES ('121', '2016050001', 'koko1', '女', '游泳', '广东茂名高州', '张学友', '辣子鸡', '苹果', '沉默是金', '', '10000000122', '10121', '1605', '24', '/img/header00.jpg');
INSERT INTO `student` VALUES ('122', '2016050002', 'koko2', '男', '游泳', '广东信宜水口', '刘德华', '牛肉', '香蕉', '退一步海阔天空', '', '10000000123', '10122', '1605', '23', '/img/header01.jpg');
INSERT INTO `student` VALUES ('123', '2016050003', 'koko3', '女', '跑步', '广东汕尾海丰', '黎明', '羊肉', '芒果', '未来可期', '', '10000000124', '10123', '1605', '23', '/img/header02.jpg');
INSERT INTO `student` VALUES ('124', '2016050004', 'koko4', '男', '唱歌', '广东揭阳蓝城', '杨倩发', '猪肉', '橘子', '爱咋咋地', '', '10000000125', '10124', '1605', '22', '/img/header03.jpg');
INSERT INTO `student` VALUES ('125', '2016050005', 'koko5', '女', '游泳', '广东河源连平', '张雨生', '牛排', '桃子', '嘿嘿嘿', '', '10000000126', '10125', '1605', '25', '/img/header04.jpg');
INSERT INTO `student` VALUES ('126', '2016050006', 'koko6', '女', '跑步', '广西南宁横县', 'sami', '羊肉', '葡萄', '呵呵', '', '10000000127', '10126', '1605', '25', '/img/header05.jpg');
INSERT INTO `student` VALUES ('127', '2016050007', 'koko7', '男', '唱歌', '广东化州那务', '黎明', '鸡肉', '苹果', '你打我啊', '', '10000000128', '10127', '1605', '25', '/img/header00.jpg');
INSERT INTO `student` VALUES ('128', '2016050008', 'koko8', '女', '游泳', '广东汕头潮南', '陈奕迅', '红烧肉', '香蕉', '打不到吧', '', '10000000129', '10128', '1605', '21', '/img/header00.jpg');
INSERT INTO `student` VALUES ('129', '2016050009', 'koko9', '男', '游泳', '广东湛江雷州', '张学友', '辣子鸡', '芒果', '沉默是金', '', '10000000130', '10129', '1605', '21', '/img/header01.jpg');
INSERT INTO `student` VALUES ('130', '2016050010', 'koko10', '女', '跑步', '广东清远连州', '刘德华', '牛肉', '葡萄', '退一步海阔天空', '', '10000000131', '10130', '1605', '22', '/img/header02.jpg');
INSERT INTO `student` VALUES ('131', '2016050011', 'koko11', '女', '唱歌', '广东汕头澄海', '黎明', '羊肉', '苹果', '未来可期', '', '10000000132', '10131', '1605', '24', '/img/header03.jpg');
INSERT INTO `student` VALUES ('132', '2016050012', 'koko12', '男', '游泳', '广东汕尾海丰', '杨倩发', '猪肉', '香蕉', '爱咋咋地', '', '10000000133', '10132', '1605', '22', '/img/header04.jpg');
INSERT INTO `student` VALUES ('133', '2016050013', 'koko13', '女', '跑步', '广东潮州湘桥', '张雨生', '牛排', '芒果', '嘿嘿嘿', '', '10000000134', '10133', '1605', '24', '/img/header05.jpg');
INSERT INTO `student` VALUES ('134', '2016050014', 'koko14', '男', '唱歌', '广东清远清城', 'sami', '羊肉', '橘子', '呵呵', '', '10000000135', '10134', '1605', '25', '/img/header00.jpg');
INSERT INTO `student` VALUES ('135', '2016050015', 'koko15', '女', '游泳', '广东潮州饶平', '黎明', '鸡肉', '桃子', '你打我啊', '', '10000000136', '10135', '1605', '25', '/img/header00.jpg');
INSERT INTO `student` VALUES ('136', '2016050016', 'koko16', '女', '游泳', '广东汕头潮阳', '陈奕迅', '红烧肉', '葡萄', '打不到吧', '', '10000000137', '10136', '1605', '24', '/img/header01.jpg');
INSERT INTO `student` VALUES ('137', '2016050017', 'koko17', '男', '跑步', '广东潮州潮安', '张学友', '辣子鸡', '苹果', '沉默是金', '', '10000000138', '10137', '1605', '22', '/img/header02.jpg');
INSERT INTO `student` VALUES ('138', '2016050018', 'koko18', '女', '唱歌', '湖北孝感', '刘德华', '牛肉', '香蕉', '退一步海阔天空', '', '10000000139', '10138', '1605', '25', '/img/header03.jpg');
INSERT INTO `student` VALUES ('139', '2016050019', 'koko19', '男', '游泳', '广东广州花都', '黎明', '羊肉', '芒果', '未来可期', '', '10000000140', '10139', '1605', '23', '/img/header04.jpg');
INSERT INTO `student` VALUES ('140', '2016050020', 'koko20', '女', '跑步', '广东潮州饶平', '杨倩发', '猪肉', '葡萄', '爱咋咋地', '', '10000000141', '10140', '1605', '22', '/img/header05.jpg');
INSERT INTO `student` VALUES ('141', '2016050021', 'koko21', '女', '唱歌', '广东梅州蕉岭', '张雨生', '牛排', '苹果', '嘿嘿嘿', '', '10000000142', '10141', '1605', '21', '/img/header00.jpg');
INSERT INTO `student` VALUES ('142', '2016050022', 'koko22', '男', '游泳', '广东从化鳌头', 'sami', '羊肉', '香蕉', '呵呵', '', '10000000143', '10142', '1605', '23', '/img/header00.jpg');
INSERT INTO `student` VALUES ('143', '2016050023', 'koko23', '女', '游泳', '广东韶关仁化', '黎明', '鸡肉', '芒果', '你打我啊', '', '10000000144', '10143', '1605', '20', '/img/header01.jpg');
INSERT INTO `student` VALUES ('144', '2016050024', 'koko24', '男', '跑步', '广东湛江霞山', '陈奕迅', '红烧肉', '橘子', '打不到吧', '', '10000000145', '10144', '1605', '22', '/img/header02.jpg');
INSERT INTO `student` VALUES ('145', '2016050025', 'koko25', '女', '唱歌', '广东汕尾海丰', '张学友', '辣子鸡', '桃子', '沉默是金', '', '10000000146', '10145', '1605', '21', '/img/header03.jpg');
INSERT INTO `student` VALUES ('146', '2016050026', 'koko26', '女', '游泳', '广东阳江江城', '刘德华', '牛肉', '葡萄', '退一步海阔天空', '', '10000000147', '10146', '1605', '20', '/img/header04.jpg');
INSERT INTO `student` VALUES ('147', '2016050027', 'koko27', '男', '跑步', '广东韶关翁源', '黎明', '羊肉', '苹果', '未来可期', '', '10000000148', '10147', '1605', '25', '/img/header05.jpg');
INSERT INTO `student` VALUES ('148', '2016050028', 'koko28', '女', '唱歌', '广东湛江徐闻', '杨倩发', '猪肉', '香蕉', '爱咋咋地', '', '10000000149', '10148', '1605', '23', '/img/header00.jpg');
INSERT INTO `student` VALUES ('149', '2016050029', 'koko29', '男', '游泳', '甘肃定西陇西', '张雨生', '牛排', '芒果', '嘿嘿嘿', '', '10000000150', '10149', '1605', '24', '/img/header00.jpg');
INSERT INTO `student` VALUES ('150', '2016050030', 'koko30', '女', '游泳', '海南海口', 'sami', '羊肉', '葡萄', '呵呵', '', '10000000151', '10150', '1605', '22', '/img/header01.jpg');
INSERT INTO `student` VALUES ('151', '2016060001', 'fujh1', '女', '跑步', '海南琼海', '黎明', '鸡肉', '苹果', '你打我啊', '', '10000000152', '10151', '1606', '21', '/img/header02.jpg');
INSERT INTO `student` VALUES ('152', '2016060002', 'fujh2', '男', '唱歌', '广东肇庆广宁', '陈奕迅', '红烧肉', '香蕉', '打不到吧', '', '10000000153', '10152', '1606', '21', '/img/header03.jpg');
INSERT INTO `student` VALUES ('153', '2016060003', 'fujh3', '女', '游泳', '广东茂名高州', '张学友', '辣子鸡', '芒果', '沉默是金', '', '10000000154', '10153', '1606', '24', '/img/header04.jpg');
INSERT INTO `student` VALUES ('154', '2016060004', 'fujh4', '男', '跑步', '广东茂名高州', '刘德华', '牛肉', '橘子', '退一步海阔天空', '', '10000000155', '10154', '1606', '23', '/img/header05.jpg');
INSERT INTO `student` VALUES ('155', '2016060005', 'fujh5', '女', '唱歌', '广东汕头澄海', '黎明', '羊肉', '桃子', '未来可期', '', '10000000156', '10155', '1606', '23', '/img/header00.jpg');
INSERT INTO `student` VALUES ('156', '2016060006', 'fujh6', '女', '游泳', '广东江门蓬江', '杨倩发', '猪肉', '葡萄', '爱咋咋地', '', '10000000157', '10156', '1606', '23', '/img/header00.jpg');
INSERT INTO `student` VALUES ('157', '2016060007', 'fujh7', '男', '游泳', '广东茂名电白', '张雨生', '牛排', '苹果', '嘿嘿嘿', '', '10000000158', '10157', '1606', '21', '/img/header01.jpg');
INSERT INTO `student` VALUES ('158', '2016060008', 'fujh8', '女', '跑步', '广东汕头金平', 'sami', '羊肉', '香蕉', '呵呵', '', '10000000159', '10158', '1606', '21', '/img/header02.jpg');
INSERT INTO `student` VALUES ('159', '2016060009', 'fujh9', '男', '唱歌', '广东广州海珠', '黎明', '鸡肉', '芒果', '你打我啊', '', '10000000160', '10159', '1606', '25', '/img/header03.jpg');
INSERT INTO `student` VALUES ('160', '2016060010', 'fujh10', '女', '游泳', '广东南海', '陈奕迅', '红烧肉', '葡萄', '打不到吧', '', '10000000161', '10160', '1606', '24', '/img/header04.jpg');
INSERT INTO `student` VALUES ('161', '2016060011', 'fujh11', '女', '跑步', '广东汕头潮阳', '张学友', '辣子鸡', '苹果', '沉默是金', '', '10000000162', '10161', '1606', '20', '/img/header05.jpg');
INSERT INTO `student` VALUES ('162', '2016060012', 'fujh12', '男', '唱歌', '广东佛山顺德', '刘德华', '牛肉', '香蕉', '退一步海阔天空', '', '10000000163', '10162', '1606', '22', '/img/header00.jpg');
INSERT INTO `student` VALUES ('163', '2016060013', 'fujh13', '女', '游泳', '广东汕头金平', '黎明', '羊肉', '芒果', '未来可期', '', '10000000164', '10163', '1606', '20', '/img/header00.jpg');
INSERT INTO `student` VALUES ('164', '2016060014', 'fujh14', '男', '游泳', '广东汕头潮阳', '杨倩发', '猪肉', '橘子', '爱咋咋地', '', '10000000165', '10164', '1606', '25', '/img/header01.jpg');
INSERT INTO `student` VALUES ('165', '2016060015', 'fujh15', '女', '跑步', '广东揭阳惠来', '张雨生', '牛排', '桃子', '嘿嘿嘿', '', '10000000166', '10165', '1606', '21', '/img/header02.jpg');
INSERT INTO `student` VALUES ('166', '2016060016', 'fujh16', '女', '唱歌', '广东汕头潮阳', 'sami', '羊肉', '葡萄', '呵呵', '', '10000000167', '10166', '1606', '25', '/img/header03.jpg');
INSERT INTO `student` VALUES ('167', '2016060017', 'fujh17', '男', '游泳', '广东阳江阳西', '黎明', '鸡肉', '苹果', '你打我啊', '', '10000000168', '10167', '1606', '20', '/img/header04.jpg');
INSERT INTO `student` VALUES ('168', '2016060018', 'fujh18', '女', '跑步', '广东阳江江城', '陈奕迅', '红烧肉', '香蕉', '打不到吧', '', '10000000169', '10168', '1606', '24', '/img/header05.jpg');
INSERT INTO `student` VALUES ('169', '2016060019', 'fujh19', '男', '唱歌', '广东清远', '张学友', '辣子鸡', '芒果', '沉默是金', '', '10000000170', '10169', '1606', '21', '/img/header00.jpg');
INSERT INTO `student` VALUES ('170', '2016060020', 'fujh20', '女', '游泳', '广东揭阳惠来', '刘德华', '牛肉', '葡萄', '退一步海阔天空', '', '10000000171', '10170', '1606', '23', '/img/header00.jpg');
INSERT INTO `student` VALUES ('171', '2016060021', 'fujh21', '女', '游泳', '广东惠州淡水', '黎明', '羊肉', '苹果', '未来可期', '', '10000000172', '10171', '1606', '24', '/img/header01.jpg');
INSERT INTO `student` VALUES ('172', '2016060022', 'fujh22', '男', '跑步', '广东汕头潮南', '杨倩发', '猪肉', '香蕉', '爱咋咋地', '', '10000000173', '10172', '1606', '20', '/img/header02.jpg');
INSERT INTO `student` VALUES ('173', '2016060023', 'fujh23', '女', '唱歌', '广东潮州潮安', '张雨生', '牛排', '芒果', '嘿嘿嘿', '', '10000000174', '10173', '1606', '23', '/img/header03.jpg');
INSERT INTO `student` VALUES ('174', '2016060024', 'fujh24', '男', '游泳', '广东揭阳惠来', 'sami', '羊肉', '橘子', '呵呵', '', '10000000175', '10174', '1606', '25', '/img/header04.jpg');
INSERT INTO `student` VALUES ('175', '2016060025', 'fujh25', '女', '跑步', '广东茂名高州', '黎明', '鸡肉', '桃子', '你打我啊', '', '10000000176', '10175', '1606', '25', '/img/header05.jpg');
INSERT INTO `student` VALUES ('176', '2016060026', 'fujh26', '女', '唱歌', '广东潮州枫溪', '陈奕迅', '红烧肉', '葡萄', '打不到吧', '', '10000000177', '10176', '1606', '20', '/img/header00.jpg');
INSERT INTO `student` VALUES ('177', '2016060027', 'fujh27', '男', '游泳', '广东云浮罗定', '张学友', '辣子鸡', '苹果', '沉默是金', '', '10000000178', '10177', '1606', '24', '/img/header00.jpg');
INSERT INTO `student` VALUES ('178', '2016060028', 'fujh28', '女', '游泳', '广东广州海珠', '刘德华', '牛肉', '香蕉', '退一步海阔天空', '', '10000000179', '10178', '1606', '25', '/img/header01.jpg');
INSERT INTO `student` VALUES ('179', '2016060029', 'fujh29', '男', '跑步', '广东东莞寮步', '黎明', '羊肉', '芒果', '未来可期', '', '10000000180', '10179', '1606', '25', '/img/header02.jpg');
INSERT INTO `student` VALUES ('180', '2016060030', 'fujh30', '女', '唱歌', '广东深圳南山', '杨倩发', '猪肉', '葡萄', '爱咋咋地', '', '10000000181', '10180', '1606', '24', '/img/header03.jpg');
INSERT INTO `student` VALUES ('181', '2017010001', 'amam1', '女', '游泳', '广东河源源城', '张雨生', '牛排', '苹果', '嘿嘿嘿', '', '10000000182', '10181', '1701', '23', '/img/header04.jpg');
INSERT INTO `student` VALUES ('182', '2017010002', 'amam2', '男', '跑步', '江西上饶鄱阳', 'sami', '羊肉', '香蕉', '呵呵', '', '10000000183', '10182', '1701', '25', '/img/header05.jpg');
INSERT INTO `student` VALUES ('183', '2017010003', 'amam3', '女', '唱歌', '广东汕尾陆丰', '黎明', '鸡肉', '芒果', '你打我啊', '', '10000000184', '10183', '1701', '23', '/img/header00.jpg');
INSERT INTO `student` VALUES ('184', '2017010004', 'amam4', '男', '游泳', '广东湛江雷州', '陈奕迅', '红烧肉', '橘子', '打不到吧', '', '10000000185', '10184', '1701', '23', '/img/header00.jpg');
INSERT INTO `student` VALUES ('185', '2017010005', 'amam5', '女', '游泳', '广东河源和平', '张学友', '辣子鸡', '桃子', '沉默是金', '', '10000000186', '10185', '1701', '22', '/img/header01.jpg');
INSERT INTO `student` VALUES ('186', '2017010006', 'amam6', '女', '跑步', '广东佛山三水', '刘德华', '牛肉', '葡萄', '退一步海阔天空', '', '10000000187', '10186', '1701', '24', '/img/header02.jpg');
INSERT INTO `student` VALUES ('187', '2017010007', 'amam7', '男', '唱歌', '广东广州番禺', '黎明', '羊肉', '苹果', '未来可期', '', '10000000188', '10187', '1701', '24', '/img/header03.jpg');
INSERT INTO `student` VALUES ('188', '2017010008', 'amam8', '女', '游泳', '广东湛江', '杨倩发', '猪肉', '香蕉', '爱咋咋地', '', '10000000189', '10188', '1701', '23', '/img/header04.jpg');
INSERT INTO `student` VALUES ('189', '2017010009', 'amam9', '男', '跑步', '广东茂名茂南', '张雨生', '牛排', '芒果', '嘿嘿嘿', '', '10000000190', '10189', '1701', '25', '/img/header05.jpg');
INSERT INTO `student` VALUES ('190', '2017010010', 'amam10', '女', '唱歌', '广东梅州兴宁', 'sami', '羊肉', '葡萄', '呵呵', '', '10000000191', '10190', '1701', '21', '/img/header00.jpg');
INSERT INTO `student` VALUES ('191', '2017010011', 'amam11', '女', '游泳', '广东揭阳', '黎明', '鸡肉', '苹果', '你打我啊', '', '10000000192', '10191', '1701', '21', '/img/header00.jpg');
INSERT INTO `student` VALUES ('192', '2017010012', 'amam12', '男', '游泳', '广东汕头龙湖', '陈奕迅', '红烧肉', '香蕉', '打不到吧', '', '10000000193', '10192', '1701', '22', '/img/header01.jpg');
INSERT INTO `student` VALUES ('193', '2017010013', 'amam13', '女', '跑步', '广东揭阳', '张学友', '辣子鸡', '芒果', '沉默是金', '', '10000000194', '10193', '1701', '23', '/img/header02.jpg');
INSERT INTO `student` VALUES ('194', '2017010014', 'amam14', '男', '唱歌', '广东汕尾', '刘德华', '牛肉', '橘子', '退一步海阔天空', '', '10000000195', '10194', '1701', '24', '/img/header03.jpg');
INSERT INTO `student` VALUES ('195', '2017010015', 'amam15', '女', '游泳', '广东湛江遂溪', '黎明', '羊肉', '桃子', '未来可期', '', '10000000196', '10195', '1701', '24', '/img/header04.jpg');
INSERT INTO `student` VALUES ('196', '2017010016', 'amam16', '女', '跑步', '广东梅州丰顺', '杨倩发', '猪肉', '葡萄', '爱咋咋地', '', '10000000197', '10196', '1701', '22', '/img/header05.jpg');
INSERT INTO `student` VALUES ('197', '2017010017', 'amam17', '男', '唱歌', '广西藤县', '张雨生', '牛排', '苹果', '嘿嘿嘿', '', '10000000198', '10197', '1701', '23', '/img/header00.jpg');
INSERT INTO `student` VALUES ('198', '2017010018', 'amam18', '女', '游泳', '甘肃平凉灵台', 'sami', '羊肉', '香蕉', '呵呵', '', '10000000199', '10198', '1701', '22', '/img/header00.jpg');
INSERT INTO `student` VALUES ('199', '2017010019', 'amam19', '男', '游泳', '广东珠海香洲', '黎明', '鸡肉', '芒果', '你打我啊', '', '10000000200', '10199', '1701', '22', '/img/header01.jpg');
INSERT INTO `student` VALUES ('200', '2017010020', 'amam20', '女', '跑步', '广东梅州平远', '陈奕迅', '红烧肉', '葡萄', '打不到吧', '', '10000000201', '10200', '1701', '22', '/img/header02.jpg');
INSERT INTO `student` VALUES ('201', '2017010021', 'amam21', '女', '唱歌', '广东广州', '张学友', '辣子鸡', '苹果', '沉默是金', '', '10000000202', '10201', '1701', '21', '/img/header03.jpg');
INSERT INTO `student` VALUES ('202', '2017010022', 'amam22', '男', '游泳', '广东揭阳榕城', '刘德华', '牛肉', '香蕉', '退一步海阔天空', '', '10000000203', '10202', '1701', '25', '/img/header04.jpg');
INSERT INTO `student` VALUES ('203', '2017010023', 'amam23', '女', '跑步', '广东汕头澄海', '黎明', '羊肉', '芒果', '未来可期', '', '10000000204', '10203', '1701', '25', '/img/header05.jpg');
INSERT INTO `student` VALUES ('204', '2017010024', 'amam24', '男', '唱歌', '广东东莞', '杨倩发', '猪肉', '橘子', '爱咋咋地', '', '10000000205', '10204', '1701', '25', '/img/header00.jpg');
INSERT INTO `student` VALUES ('205', '2017010025', 'amam25', '女', '游泳', '广东梅州兴宁', '张雨生', '牛排', '桃子', '嘿嘿嘿', '', '10000000206', '10205', '1701', '22', '/img/header00.jpg');
INSERT INTO `student` VALUES ('206', '2017010026', 'amam26', '女', '游泳', '广东潮州湘桥', 'sami', '羊肉', '葡萄', '呵呵', '', '10000000207', '10206', '1701', '25', '/img/header01.jpg');
INSERT INTO `student` VALUES ('207', '2017010027', 'amam27', '男', '跑步', '广东湛江廉江', '黎明', '鸡肉', '苹果', '你打我啊', '', '10000000208', '10207', '1701', '21', '/img/header02.jpg');
INSERT INTO `student` VALUES ('208', '2017010028', 'amam28', '女', '唱歌', '广东肇庆', '陈奕迅', '红烧肉', '香蕉', '打不到吧', '', '10000000209', '10208', '1701', '23', '/img/header03.jpg');
INSERT INTO `student` VALUES ('209', '2017010029', 'amam29', '男', '游泳', '广东汕尾陆丰', '张学友', '辣子鸡', '芒果', '沉默是金', '', '10000000210', '10209', '1701', '24', '/img/header04.jpg');
INSERT INTO `student` VALUES ('210', '2017010030', 'amam30', '女', '跑步', '广东汕尾陆丰', '刘德华', '牛肉', '葡萄', '退一步海阔天空', '', '10000000211', '10210', '1701', '20', '/img/header05.jpg');
INSERT INTO `student` VALUES ('211', '2017020001', 'wqz1', '女', '唱歌', '湖南株洲天元', '黎明', '羊肉', '苹果', '未来可期', '', '10000000212', '10211', '1702', '25', '/img/header00.jpg');
INSERT INTO `student` VALUES ('212', '2017020002', 'wqz2', '男', '游泳', '湖南永州宁远', '杨倩发', '猪肉', '香蕉', '爱咋咋地', '', '10000000213', '10212', '1702', '25', '/img/header00.jpg');
INSERT INTO `student` VALUES ('213', '2017020003', 'wqz3', '女', '游泳', '广东汕尾陆丰', '张雨生', '牛排', '芒果', '嘿嘿嘿', '', '10000000214', '10213', '1702', '21', '/img/header01.jpg');
INSERT INTO `student` VALUES ('214', '2017020004', 'wqz4', '男', '跑步', '广东阳春春城', 'sami', '羊肉', '橘子', '呵呵', '', '10000000215', '10214', '1702', '24', '/img/header02.jpg');
INSERT INTO `student` VALUES ('215', '2017020005', 'wqz5', '女', '唱歌', '广东汕头', '黎明', '鸡肉', '桃子', '你打我啊', '', '10000000216', '10215', '1702', '24', '/img/header03.jpg');
INSERT INTO `student` VALUES ('216', '2017020006', 'wqz6', '女', '游泳', '广东茂名电白', '陈奕迅', '红烧肉', '葡萄', '打不到吧', '', '10000000217', '10216', '1702', '20', '/img/header04.jpg');
INSERT INTO `student` VALUES ('217', '2017020007', 'wqz7', '男', '跑步', '湖南岳阳华容', '张学友', '辣子鸡', '苹果', '沉默是金', '', '10000000218', '10217', '1702', '22', '/img/header05.jpg');
INSERT INTO `student` VALUES ('218', '2017020008', 'wqz8', '女', '唱歌', '广东揭阳惠来', '刘德华', '牛肉', '香蕉', '退一步海阔天空', '', '10000000219', '10218', '1702', '22', '/img/header00.jpg');
INSERT INTO `student` VALUES ('219', '2017020009', 'wqz9', '男', '游泳', '广东汕头潮南', '黎明', '羊肉', '芒果', '未来可期', '', '10000000220', '10219', '1702', '23', '/img/header00.jpg');
INSERT INTO `student` VALUES ('220', '2017020010', 'wqz10', '女', '游泳', '广东茂名高州', '杨倩发', '猪肉', '葡萄', '爱咋咋地', '', '10000000221', '10220', '1702', '22', '/img/header01.jpg');
INSERT INTO `student` VALUES ('221', '2017020011', 'wqz11', '女', '跑步', '广东信宜水口', '张雨生', '牛排', '苹果', '嘿嘿嘿', '', '10000000222', '10221', '1702', '23', '/img/header02.jpg');
INSERT INTO `student` VALUES ('222', '2017020012', 'wqz12', '男', '唱歌', '广东汕尾海丰', 'sami', '羊肉', '香蕉', '呵呵', '', '10000000223', '10222', '1702', '21', '/img/header03.jpg');
INSERT INTO `student` VALUES ('223', '2017020013', 'wqz13', '女', '游泳', '广东揭阳蓝城', '黎明', '鸡肉', '芒果', '你打我啊', '', '10000000224', '10223', '1702', '20', '/img/header04.jpg');
INSERT INTO `student` VALUES ('224', '2017020014', 'wqz14', '男', '跑步', '广东河源连平', '陈奕迅', '红烧肉', '橘子', '打不到吧', '', '10000000225', '10224', '1702', '22', '/img/header05.jpg');
INSERT INTO `student` VALUES ('225', '2017020015', 'wqz15', '女', '唱歌', '广西南宁横县', '张学友', '辣子鸡', '桃子', '沉默是金', '', '10000000226', '10225', '1702', '20', '/img/header00.jpg');
INSERT INTO `student` VALUES ('226', '2017020016', 'wqz16', '女', '游泳', '广东化州那务', '刘德华', '牛肉', '葡萄', '退一步海阔天空', '', '10000000227', '10226', '1702', '23', '/img/header00.jpg');
INSERT INTO `student` VALUES ('227', '2017020017', 'wqz17', '男', '游泳', '广东汕头潮南', '黎明', '羊肉', '苹果', '未来可期', '', '10000000228', '10227', '1702', '21', '/img/header01.jpg');
INSERT INTO `student` VALUES ('228', '2017020018', 'wqz18', '女', '跑步', '广东湛江雷州', '杨倩发', '猪肉', '香蕉', '爱咋咋地', '', '10000000229', '10228', '1702', '23', '/img/header02.jpg');
INSERT INTO `student` VALUES ('229', '2017020019', 'wqz19', '男', '唱歌', '广东清远连州', '张雨生', '牛排', '芒果', '嘿嘿嘿', '', '10000000230', '10229', '1702', '24', '/img/header03.jpg');
INSERT INTO `student` VALUES ('230', '2017020020', 'wqz20', '女', '游泳', '广东汕头澄海', 'sami', '羊肉', '葡萄', '呵呵', '', '10000000231', '10230', '1702', '24', '/img/header04.jpg');
INSERT INTO `student` VALUES ('231', '2017020021', 'wqz21', '女', '跑步', '广东汕尾海丰', '黎明', '鸡肉', '苹果', '你打我啊', '', '10000000232', '10231', '1702', '20', '/img/header05.jpg');
INSERT INTO `student` VALUES ('232', '2017020022', 'wqz22', '男', '唱歌', '广东潮州湘桥', '陈奕迅', '红烧肉', '香蕉', '打不到吧', '', '10000000233', '10232', '1702', '23', '/img/header00.jpg');
INSERT INTO `student` VALUES ('233', '2017020023', 'wqz23', '女', '游泳', '广东清远清城', '张学友', '辣子鸡', '芒果', '沉默是金', '', '10000000234', '10233', '1702', '24', '/img/header00.jpg');
INSERT INTO `student` VALUES ('234', '2017020024', 'wqz24', '男', '游泳', '广东潮州饶平', '刘德华', '牛肉', '橘子', '退一步海阔天空', '', '10000000235', '10234', '1702', '23', '/img/header01.jpg');
INSERT INTO `student` VALUES ('235', '2017020025', 'wqz25', '女', '跑步', '广东汕头潮阳', '黎明', '羊肉', '桃子', '未来可期', '', '10000000236', '10235', '1702', '24', '/img/header02.jpg');
INSERT INTO `student` VALUES ('236', '2017020026', 'wqz26', '女', '唱歌', '广东潮州潮安', '杨倩发', '猪肉', '葡萄', '爱咋咋地', '', '10000000237', '10236', '1702', '23', '/img/header03.jpg');
INSERT INTO `student` VALUES ('237', '2017020027', 'wqz27', '男', '游泳', '湖北孝感', '张雨生', '牛排', '苹果', '嘿嘿嘿', '', '10000000238', '10237', '1702', '21', '/img/header04.jpg');
INSERT INTO `student` VALUES ('238', '2017020028', 'wqz28', '女', '跑步', '广东广州花都', 'sami', '羊肉', '香蕉', '呵呵', '', '10000000239', '10238', '1702', '20', '/img/header05.jpg');
INSERT INTO `student` VALUES ('239', '2017020029', 'wqz29', '男', '唱歌', '广东潮州饶平', '黎明', '鸡肉', '芒果', '你打我啊', '', '10000000240', '10239', '1702', '23', '/img/header00.jpg');
INSERT INTO `student` VALUES ('240', '2017020030', 'wqz30', '女', '游泳', '广东梅州蕉岭', '陈奕迅', '红烧肉', '葡萄', '打不到吧', '', '10000000241', '10240', '1702', '21', '/img/header00.jpg');
INSERT INTO `student` VALUES ('241', '2017030001', 'qizhong1', '女', '游泳', '广东从化鳌头', '张学友', '辣子鸡', '苹果', '沉默是金', '', '10000000242', '10241', '1703', '22', '/img/header01.jpg');
INSERT INTO `student` VALUES ('242', '2017030002', 'qizhong2', '男', '跑步', '广东韶关仁化', '刘德华', '牛肉', '香蕉', '退一步海阔天空', '', '10000000243', '10242', '1703', '21', '/img/header02.jpg');
INSERT INTO `student` VALUES ('243', '2017030003', 'qizhong3', '女', '唱歌', '广东湛江霞山', '黎明', '羊肉', '芒果', '未来可期', '', '10000000244', '10243', '1703', '25', '/img/header03.jpg');
INSERT INTO `student` VALUES ('244', '2017030004', 'qizhong4', '男', '游泳', '广东汕尾海丰', '杨倩发', '猪肉', '橘子', '爱咋咋地', '', '10000000245', '10244', '1703', '20', '/img/header04.jpg');
INSERT INTO `student` VALUES ('245', '2017030005', 'qizhong5', '女', '跑步', '广东阳江江城', '张雨生', '牛排', '桃子', '嘿嘿嘿', '', '10000000246', '10245', '1703', '21', '/img/header05.jpg');
INSERT INTO `student` VALUES ('246', '2017030006', 'qizhong6', '女', '唱歌', '广东韶关翁源', 'sami', '羊肉', '葡萄', '呵呵', '', '10000000247', '10246', '1703', '25', '/img/header00.jpg');
INSERT INTO `student` VALUES ('247', '2017030007', 'qizhong7', '男', '游泳', '广东湛江徐闻', '黎明', '鸡肉', '苹果', '你打我啊', '', '10000000248', '10247', '1703', '21', '/img/header00.jpg');
INSERT INTO `student` VALUES ('248', '2017030008', 'qizhong8', '女', '游泳', '甘肃定西陇西', '陈奕迅', '红烧肉', '香蕉', '打不到吧', '', '10000000249', '10248', '1703', '22', '/img/header01.jpg');
INSERT INTO `student` VALUES ('249', '2017030009', 'qizhong9', '男', '跑步', '海南海口', '张学友', '辣子鸡', '芒果', '沉默是金', '', '10000000250', '10249', '1703', '22', '/img/header02.jpg');
INSERT INTO `student` VALUES ('250', '2017030010', 'qizhong10', '女', '唱歌', '海南琼海', '刘德华', '牛肉', '葡萄', '退一步海阔天空', '', '10000000251', '10250', '1703', '23', '/img/header03.jpg');
INSERT INTO `student` VALUES ('251', '2017030011', 'qizhong11', '女', '游泳', '广东肇庆广宁', '黎明', '羊肉', '苹果', '未来可期', '', '10000000252', '10251', '1703', '22', '/img/header04.jpg');
INSERT INTO `student` VALUES ('252', '2017030012', 'qizhong12', '男', '跑步', '广东茂名高州', '杨倩发', '猪肉', '香蕉', '爱咋咋地', '', '10000000253', '10252', '1703', '25', '/img/header05.jpg');
INSERT INTO `student` VALUES ('253', '2017030013', 'qizhong13', '女', '唱歌', '广东茂名高州', '张雨生', '牛排', '芒果', '嘿嘿嘿', '', '10000000254', '10253', '1703', '20', '/img/header00.jpg');
INSERT INTO `student` VALUES ('254', '2017030014', 'qizhong14', '男', '游泳', '广东汕头澄海', 'sami', '羊肉', '橘子', '呵呵', '', '10000000255', '10254', '1703', '22', '/img/header00.jpg');
INSERT INTO `student` VALUES ('255', '2017030015', 'qizhong15', '女', '游泳', '广东江门蓬江', '黎明', '鸡肉', '桃子', '你打我啊', '', '10000000256', '10255', '1703', '25', '/img/header01.jpg');
INSERT INTO `student` VALUES ('256', '2017030016', 'qizhong16', '女', '跑步', '广东茂名电白', '陈奕迅', '红烧肉', '葡萄', '打不到吧', '', '10000000257', '10256', '1703', '25', '/img/header02.jpg');
INSERT INTO `student` VALUES ('257', '2017030017', 'qizhong17', '男', '唱歌', '广东汕头金平', '张学友', '辣子鸡', '苹果', '沉默是金', '', '10000000258', '10257', '1703', '20', '/img/header03.jpg');
INSERT INTO `student` VALUES ('258', '2017030018', 'qizhong18', '女', '游泳', '广东广州海珠', '刘德华', '牛肉', '香蕉', '退一步海阔天空', '', '10000000259', '10258', '1703', '23', '/img/header04.jpg');
INSERT INTO `student` VALUES ('259', '2017030019', 'qizhong19', '男', '跑步', '广东南海', '黎明', '羊肉', '芒果', '未来可期', '', '10000000260', '10259', '1703', '21', '/img/header05.jpg');
INSERT INTO `student` VALUES ('260', '2017030020', 'qizhong20', '女', '唱歌', '广东汕头潮阳', '杨倩发', '猪肉', '葡萄', '爱咋咋地', '', '10000000261', '10260', '1703', '23', '/img/header00.jpg');
INSERT INTO `student` VALUES ('261', '2017030021', 'qizhong21', '女', '游泳', '广东佛山顺德', '张雨生', '牛排', '苹果', '嘿嘿嘿', '', '10000000262', '10261', '1703', '21', '/img/header00.jpg');
INSERT INTO `student` VALUES ('262', '2017030022', 'qizhong22', '男', '游泳', '广东汕头金平', 'sami', '羊肉', '香蕉', '呵呵', '', '10000000263', '10262', '1703', '22', '/img/header01.jpg');
INSERT INTO `student` VALUES ('263', '2017030023', 'qizhong23', '女', '跑步', '广东汕头潮阳', '黎明', '鸡肉', '芒果', '你打我啊', '', '10000000264', '10263', '1703', '21', '/img/header02.jpg');
INSERT INTO `student` VALUES ('264', '2017030024', 'qizhong24', '男', '唱歌', '广东揭阳惠来', '陈奕迅', '红烧肉', '橘子', '打不到吧', '', '10000000265', '10264', '1703', '21', '/img/header03.jpg');
INSERT INTO `student` VALUES ('265', '2017030025', 'qizhong25', '女', '游泳', '广东汕头潮阳', '张学友', '辣子鸡', '桃子', '沉默是金', '', '10000000266', '10265', '1703', '20', '/img/header04.jpg');
INSERT INTO `student` VALUES ('266', '2017030026', 'qizhong26', '女', '跑步', '广东阳江阳西', '刘德华', '牛肉', '葡萄', '退一步海阔天空', '', '10000000267', '10266', '1703', '22', '/img/header05.jpg');
INSERT INTO `student` VALUES ('267', '2017030027', 'qizhong27', '男', '唱歌', '广东阳江江城', '黎明', '羊肉', '苹果', '未来可期', '', '10000000268', '10267', '1703', '23', '/img/header00.jpg');
INSERT INTO `student` VALUES ('268', '2017030028', 'qizhong28', '女', '游泳', '广东清远', '杨倩发', '猪肉', '香蕉', '爱咋咋地', '', '10000000269', '10268', '1703', '21', '/img/header00.jpg');
INSERT INTO `student` VALUES ('269', '2017030029', 'qizhong29', '男', '游泳', '广东揭阳惠来', '张雨生', '牛排', '芒果', '嘿嘿嘿', '', '10000000270', '10269', '1703', '24', '/img/header01.jpg');
INSERT INTO `student` VALUES ('270', '2017030030', 'qizhong30', '女', '跑步', '广东惠州淡水', 'sami', '羊肉', '葡萄', '呵呵', '', '10000000271', '10270', '1703', '25', '/img/header02.jpg');
INSERT INTO `student` VALUES ('271', '2017040001', 'wuaong1', '女', '唱歌', '广东汕头潮南', '黎明', '鸡肉', '苹果', '你打我啊', '', '10000000272', '10271', '1704', '20', '/img/header03.jpg');
INSERT INTO `student` VALUES ('272', '2017040002', 'wuaong2', '男', '游泳', '广东潮州潮安', '陈奕迅', '红烧肉', '香蕉', '打不到吧', '', '10000000273', '10272', '1704', '22', '/img/header04.jpg');
INSERT INTO `student` VALUES ('273', '2017040003', 'wuaong3', '女', '跑步', '广东揭阳惠来', '张学友', '辣子鸡', '芒果', '沉默是金', '', '10000000274', '10273', '1704', '25', '/img/header05.jpg');
INSERT INTO `student` VALUES ('274', '2017040004', 'wuaong4', '男', '唱歌', '广东茂名高州', '刘德华', '牛肉', '橘子', '退一步海阔天空', '', '10000000275', '10274', '1704', '23', '/img/header00.jpg');
INSERT INTO `student` VALUES ('275', '2017040005', 'wuaong5', '女', '游泳', '广东潮州枫溪', '黎明', '羊肉', '桃子', '未来可期', '', '10000000276', '10275', '1704', '22', '/img/header00.jpg');
INSERT INTO `student` VALUES ('276', '2017040006', 'wuaong6', '女', '游泳', '广东云浮罗定', '杨倩发', '猪肉', '葡萄', '爱咋咋地', '', '10000000277', '10276', '1704', '25', '/img/header01.jpg');
INSERT INTO `student` VALUES ('277', '2017040007', 'wuaong7', '男', '跑步', '广东广州海珠', '张雨生', '牛排', '苹果', '嘿嘿嘿', '', '10000000278', '10277', '1704', '20', '/img/header02.jpg');
INSERT INTO `student` VALUES ('278', '2017040008', 'wuaong8', '女', '唱歌', '广东东莞寮步', 'sami', '羊肉', '香蕉', '呵呵', '', '10000000279', '10278', '1704', '20', '/img/header03.jpg');
INSERT INTO `student` VALUES ('279', '2017040009', 'wuaong9', '男', '游泳', '广东深圳南山', '黎明', '鸡肉', '芒果', '你打我啊', '', '10000000280', '10279', '1704', '23', '/img/header04.jpg');
INSERT INTO `student` VALUES ('280', '2017040010', 'wuaong10', '女', '跑步', '广东河源源城', '陈奕迅', '红烧肉', '葡萄', '打不到吧', '', '10000000281', '10280', '1704', '24', '/img/header05.jpg');
INSERT INTO `student` VALUES ('281', '2017040011', 'wuaong11', '女', '唱歌', '江西上饶鄱阳', '张学友', '辣子鸡', '苹果', '沉默是金', '', '10000000282', '10281', '1704', '23', '/img/header00.jpg');
INSERT INTO `student` VALUES ('282', '2017040012', 'wuaong12', '男', '游泳', '广东汕尾陆丰', '刘德华', '牛肉', '香蕉', '退一步海阔天空', '', '10000000283', '10282', '1704', '24', '/img/header00.jpg');
INSERT INTO `student` VALUES ('283', '2017040013', 'wuaong13', '女', '游泳', '广东湛江雷州', '黎明', '羊肉', '芒果', '未来可期', '', '10000000284', '10283', '1704', '24', '/img/header01.jpg');
INSERT INTO `student` VALUES ('284', '2017040014', 'wuaong14', '男', '跑步', '广东河源和平', '杨倩发', '猪肉', '橘子', '爱咋咋地', '', '10000000285', '10284', '1704', '24', '/img/header02.jpg');
INSERT INTO `student` VALUES ('285', '2017040015', 'wuaong15', '女', '唱歌', '广东佛山三水', '张雨生', '牛排', '桃子', '嘿嘿嘿', '', '10000000286', '10285', '1704', '25', '/img/header03.jpg');
INSERT INTO `student` VALUES ('286', '2017040016', 'wuaong16', '女', '游泳', '广东广州番禺', 'sami', '羊肉', '葡萄', '呵呵', '', '10000000287', '10286', '1704', '25', '/img/header04.jpg');
INSERT INTO `student` VALUES ('287', '2017040017', 'wuaong17', '男', '跑步', '广东湛江', '黎明', '鸡肉', '苹果', '你打我啊', '', '10000000288', '10287', '1704', '25', '/img/header05.jpg');
INSERT INTO `student` VALUES ('288', '2017040018', 'wuaong18', '女', '唱歌', '广东茂名茂南', '陈奕迅', '红烧肉', '香蕉', '打不到吧', '', '10000000289', '10288', '1704', '21', '/img/header00.jpg');
INSERT INTO `student` VALUES ('289', '2017040019', 'wuaong19', '男', '游泳', '广东梅州兴宁', '张学友', '辣子鸡', '芒果', '沉默是金', '', '10000000290', '10289', '1704', '24', '/img/header00.jpg');
INSERT INTO `student` VALUES ('290', '2017040020', 'wuaong20', '女', '游泳', '广东揭阳', '刘德华', '牛肉', '葡萄', '退一步海阔天空', '', '10000000291', '10290', '1704', '24', '/img/header01.jpg');
INSERT INTO `student` VALUES ('291', '2017040021', 'wuaong21', '女', '跑步', '广东汕头龙湖', '黎明', '羊肉', '苹果', '未来可期', '', '10000000292', '10291', '1704', '21', '/img/header02.jpg');
INSERT INTO `student` VALUES ('292', '2017040022', 'wuaong22', '男', '唱歌', '广东揭阳', '杨倩发', '猪肉', '香蕉', '爱咋咋地', '', '10000000293', '10292', '1704', '20', '/img/header03.jpg');
INSERT INTO `student` VALUES ('293', '2017040023', 'wuaong23', '女', '游泳', '广东汕尾', '张雨生', '牛排', '芒果', '嘿嘿嘿', '', '10000000294', '10293', '1704', '23', '/img/header04.jpg');
INSERT INTO `student` VALUES ('294', '2017040024', 'wuaong24', '男', '跑步', '广东湛江遂溪', 'sami', '羊肉', '橘子', '呵呵', '', '10000000295', '10294', '1704', '25', '/img/header05.jpg');
INSERT INTO `student` VALUES ('295', '2017040025', 'wuaong25', '女', '唱歌', '广东梅州丰顺', '黎明', '鸡肉', '桃子', '你打我啊', '', '10000000296', '10295', '1704', '25', '/img/header00.jpg');
INSERT INTO `student` VALUES ('296', '2017040026', 'wuaong26', '女', '游泳', '广西藤县', '陈奕迅', '红烧肉', '葡萄', '打不到吧', '', '10000000297', '10296', '1704', '25', '/img/header00.jpg');
INSERT INTO `student` VALUES ('297', '2017040027', 'wuaong27', '男', '游泳', '甘肃平凉灵台', '张学友', '辣子鸡', '苹果', '沉默是金', '', '10000000298', '10297', '1704', '25', '/img/header01.jpg');
INSERT INTO `student` VALUES ('298', '2017040028', 'wuaong28', '女', '跑步', '广东珠海香洲', '刘德华', '牛肉', '香蕉', '退一步海阔天空', '', '10000000299', '10298', '1704', '22', '/img/header02.jpg');
INSERT INTO `student` VALUES ('299', '2017040029', 'wuaong29', '男', '唱歌', '广东梅州平远', '黎明', '羊肉', '芒果', '未来可期', '', '10000000300', '10299', '1704', '22', '/img/header03.jpg');
INSERT INTO `student` VALUES ('300', '2017040030', 'wuaong30', '女', '游泳', '广东广州', '杨倩发', '猪肉', '葡萄', '爱咋咋地', '', '10000000301', '10300', '1704', '24', '/img/header04.jpg');
INSERT INTO `student` VALUES ('301', '2017050001', 'hebe1', '女', '跑步', '广东揭阳榕城', '张雨生', '牛排', '苹果', '嘿嘿嘿', '', '10000000302', '10301', '1705', '21', '/img/header05.jpg');
INSERT INTO `student` VALUES ('302', '2017050002', 'hebe2', '男', '唱歌', '广东汕头澄海', 'sami', '羊肉', '香蕉', '呵呵', '', '10000000303', '10302', '1705', '20', '/img/header00.jpg');
INSERT INTO `student` VALUES ('303', '2017050003', 'hebe3', '女', '游泳', '广东东莞', '黎明', '鸡肉', '芒果', '你打我啊', '', '10000000304', '10303', '1705', '24', '/img/header00.jpg');
INSERT INTO `student` VALUES ('304', '2017050004', 'hebe4', '男', '游泳', '广东梅州兴宁', '陈奕迅', '红烧肉', '橘子', '打不到吧', '', '10000000305', '10304', '1705', '23', '/img/header01.jpg');
INSERT INTO `student` VALUES ('305', '2017050005', 'hebe5', '女', '跑步', '广东潮州湘桥', '张学友', '辣子鸡', '桃子', '沉默是金', '', '10000000306', '10305', '1705', '20', '/img/header02.jpg');
INSERT INTO `student` VALUES ('306', '2017050006', 'hebe6', '女', '唱歌', '广东湛江廉江', '刘德华', '牛肉', '葡萄', '退一步海阔天空', '', '10000000307', '10306', '1705', '25', '/img/header03.jpg');
INSERT INTO `student` VALUES ('307', '2017050007', 'hebe7', '男', '游泳', '广东肇庆', '黎明', '羊肉', '苹果', '未来可期', '', '10000000308', '10307', '1705', '22', '/img/header04.jpg');
INSERT INTO `student` VALUES ('308', '2017050008', 'hebe8', '女', '跑步', '广东汕尾陆丰', '杨倩发', '猪肉', '香蕉', '爱咋咋地', '', '10000000309', '10308', '1705', '25', '/img/header05.jpg');
INSERT INTO `student` VALUES ('309', '2017050009', 'hebe9', '男', '唱歌', '广东汕尾陆丰', '张雨生', '牛排', '芒果', '嘿嘿嘿', '', '10000000310', '10309', '1705', '23', '/img/header00.jpg');
INSERT INTO `student` VALUES ('310', '2017050010', 'hebe10', '女', '游泳', '湖南株洲天元', 'sami', '羊肉', '葡萄', '呵呵', '', '10000000311', '10310', '1705', '25', '/img/header00.jpg');
INSERT INTO `student` VALUES ('311', '2017050011', 'hebe11', '女', '游泳', '湖南永州宁远', '黎明', '鸡肉', '苹果', '你打我啊', '', '10000000312', '10311', '1705', '24', '/img/header01.jpg');
INSERT INTO `student` VALUES ('312', '2017050012', 'hebe12', '男', '跑步', '广东汕尾陆丰', '陈奕迅', '红烧肉', '香蕉', '打不到吧', '', '10000000313', '10312', '1705', '20', '/img/header02.jpg');
INSERT INTO `student` VALUES ('313', '2017050013', 'hebe13', '女', '唱歌', '广东阳春春城', '张学友', '辣子鸡', '芒果', '沉默是金', '', '10000000314', '10313', '1705', '22', '/img/header03.jpg');
INSERT INTO `student` VALUES ('314', '2017050014', 'hebe14', '男', '游泳', '广东汕头', '刘德华', '牛肉', '橘子', '退一步海阔天空', '', '10000000315', '10314', '1705', '22', '/img/header04.jpg');
INSERT INTO `student` VALUES ('315', '2017050015', 'hebe15', '女', '跑步', '广东茂名电白', '黎明', '羊肉', '桃子', '未来可期', '', '10000000316', '10315', '1705', '25', '/img/header05.jpg');
INSERT INTO `student` VALUES ('316', '2017050016', 'hebe16', '女', '唱歌', '湖南岳阳华容', '杨倩发', '猪肉', '葡萄', '爱咋咋地', '', '10000000317', '10316', '1705', '21', '/img/header00.jpg');
INSERT INTO `student` VALUES ('317', '2017050017', 'hebe17', '男', '游泳', '广东揭阳惠来', '张雨生', '牛排', '苹果', '嘿嘿嘿', '', '10000000318', '10317', '1705', '21', '/img/header00.jpg');
INSERT INTO `student` VALUES ('318', '2017050018', 'hebe18', '女', '游泳', '广东汕头潮南', 'sami', '羊肉', '香蕉', '呵呵', '', '10000000319', '10318', '1705', '21', '/img/header01.jpg');
INSERT INTO `student` VALUES ('319', '2017050019', 'hebe19', '男', '跑步', '广东茂名高州', '黎明', '鸡肉', '芒果', '你打我啊', '', '10000000320', '10319', '1705', '21', '/img/header02.jpg');
INSERT INTO `student` VALUES ('320', '2017050020', 'hebe20', '女', '唱歌', '广东信宜水口', '陈奕迅', '红烧肉', '葡萄', '打不到吧', '', '10000000321', '10320', '1705', '23', '/img/header03.jpg');
INSERT INTO `student` VALUES ('321', '2017050021', 'hebe21', '女', '游泳', '广东汕尾海丰', '张学友', '辣子鸡', '苹果', '沉默是金', '', '10000000322', '10321', '1705', '23', '/img/header04.jpg');
INSERT INTO `student` VALUES ('322', '2017050022', 'hebe22', '男', '跑步', '广东揭阳蓝城', '刘德华', '牛肉', '香蕉', '退一步海阔天空', '', '10000000323', '10322', '1705', '22', '/img/header05.jpg');
INSERT INTO `student` VALUES ('323', '2017050023', 'hebe23', '女', '唱歌', '广东河源连平', '黎明', '羊肉', '芒果', '未来可期', '', '10000000324', '10323', '1705', '24', '/img/header00.jpg');
INSERT INTO `student` VALUES ('324', '2017050024', 'hebe24', '男', '游泳', '广西南宁横县', '杨倩发', '猪肉', '橘子', '爱咋咋地', '', '10000000325', '10324', '1705', '22', '/img/header00.jpg');
INSERT INTO `student` VALUES ('325', '2017050025', 'hebe25', '女', '游泳', '广东化州那务', '张雨生', '牛排', '桃子', '嘿嘿嘿', '', '10000000326', '10325', '1705', '23', '/img/header01.jpg');
INSERT INTO `student` VALUES ('326', '2017050026', 'hebe26', '女', '跑步', '广东汕头潮南', 'sami', '羊肉', '葡萄', '呵呵', '', '10000000327', '10326', '1705', '22', '/img/header02.jpg');
INSERT INTO `student` VALUES ('327', '2017050027', 'hebe27', '男', '唱歌', '广东湛江雷州', '黎明', '鸡肉', '苹果', '你打我啊', '', '10000000328', '10327', '1705', '22', '/img/header03.jpg');
INSERT INTO `student` VALUES ('328', '2017050028', 'hebe28', '女', '游泳', '广东清远连州', '陈奕迅', '红烧肉', '香蕉', '打不到吧', '', '10000000329', '10328', '1705', '25', '/img/header04.jpg');
INSERT INTO `student` VALUES ('329', '2017050029', 'hebe29', '男', '跑步', '广东汕头澄海', '张学友', '辣子鸡', '芒果', '沉默是金', '', '10000000330', '10329', '1705', '25', '/img/header05.jpg');
INSERT INTO `student` VALUES ('330', '2017050030', 'hebe301', '女', null, null, null, null, null, null, null, '10000000331', null, '1705', '23', '/img/header00.jpg');
INSERT INTO `student` VALUES ('331', '2017060001', 'rn1', '女', '游泳', '广东潮州湘桥', '黎明', '羊肉', '苹果', '未来可期', '', '10000000332', '10331', '1706', '20', '/img/header00.jpg');
INSERT INTO `student` VALUES ('332', '2017060002', 'rn2', '男', '游泳', '广东清远清城', '杨倩发', '猪肉', '香蕉', '爱咋咋地', '', '10000000333', '10332', '1706', '22', '/img/header01.jpg');
INSERT INTO `student` VALUES ('333', '2017060003', 'rn3', '女', '跑步', '广东潮州饶平', '张雨生', '牛排', '芒果', '嘿嘿嘿', '', '10000000334', '10333', '1706', '20', '/img/header02.jpg');
INSERT INTO `student` VALUES ('334', '2017060004', 'rn4', '男', '唱歌', '广东汕头潮阳', 'sami', '羊肉', '橘子', '呵呵', '', '10000000335', '10334', '1706', '20', '/img/header03.jpg');
INSERT INTO `student` VALUES ('335', '2017060005', 'rn5', '女', '游泳', '广东潮州潮安', '黎明', '鸡肉', '桃子', '你打我啊', '', '10000000336', '10335', '1706', '25', '/img/header04.jpg');
INSERT INTO `student` VALUES ('336', '2017060006', 'rn6', '女', '跑步', '湖北孝感', '陈奕迅', '红烧肉', '葡萄', '打不到吧', '', '10000000337', '10336', '1706', '25', '/img/header05.jpg');
INSERT INTO `student` VALUES ('337', '2017060007', 'rn7', '男', '唱歌', '广东广州花都', '张学友', '辣子鸡', '苹果', '沉默是金', '', '10000000338', '10337', '1706', '24', '/img/header00.jpg');
INSERT INTO `student` VALUES ('338', '2017060008', 'rn8', '女', '游泳', '广东潮州饶平', '刘德华', '牛肉', '香蕉', '退一步海阔天空', '', '10000000339', '10338', '1706', '21', '/img/header00.jpg');
INSERT INTO `student` VALUES ('339', '2017060009', 'rn9', '男', '游泳', '广东梅州蕉岭', '黎明', '羊肉', '芒果', '未来可期', '', '10000000340', '10339', '1706', '22', '/img/header01.jpg');
INSERT INTO `student` VALUES ('340', '2017060010', 'rn10', '女', '跑步', '广东从化鳌头', '杨倩发', '猪肉', '葡萄', '爱咋咋地', '', '10000000341', '10340', '1706', '22', '/img/header02.jpg');
INSERT INTO `student` VALUES ('341', '2017060011', 'rn11', '女', '唱歌', '广东韶关仁化', '张雨生', '牛排', '苹果', '嘿嘿嘿', '', '10000000342', '10341', '1706', '20', '/img/header03.jpg');
INSERT INTO `student` VALUES ('342', '2017060012', 'rn12', '男', '游泳', '广东湛江霞山', 'sami', '羊肉', '香蕉', '呵呵', '', '10000000343', '10342', '1706', '21', '/img/header04.jpg');
INSERT INTO `student` VALUES ('343', '2017060013', 'rn13', '女', '跑步', '广东汕尾海丰', '黎明', '鸡肉', '芒果', '你打我啊', '', '10000000344', '10343', '1706', '22', '/img/header05.jpg');
INSERT INTO `student` VALUES ('344', '2017060014', 'rn14', '男', '唱歌', '广东阳江江城', '陈奕迅', '红烧肉', '橘子', '打不到吧', '', '10000000345', '10344', '1706', '21', '/img/header00.jpg');
INSERT INTO `student` VALUES ('345', '2017060015', 'rn15', '女', '游泳', '广东韶关翁源', '张学友', '辣子鸡', '桃子', '沉默是金', '', '10000000346', '10345', '1706', '21', '/img/header00.jpg');
INSERT INTO `student` VALUES ('346', '2017060016', 'rn16', '女', '游泳', '广东湛江徐闻', '刘德华', '牛肉', '葡萄', '退一步海阔天空', '', '10000000347', '10346', '1706', '21', '/img/header01.jpg');
INSERT INTO `student` VALUES ('347', '2017060017', 'rn17', '男', '跑步', '甘肃定西陇西', '黎明', '羊肉', '苹果', '未来可期', '', '10000000348', '10347', '1706', '21', '/img/header02.jpg');
INSERT INTO `student` VALUES ('348', '2017060018', 'rn18', '女', '唱歌', '海南海口', '杨倩发', '猪肉', '香蕉', '爱咋咋地', '', '10000000349', '10348', '1706', '24', '/img/header03.jpg');
INSERT INTO `student` VALUES ('349', '2017060019', 'rn19', '男', '游泳', '海南琼海', '张雨生', '牛排', '芒果', '嘿嘿嘿', '', '10000000350', '10349', '1706', '21', '/img/header04.jpg');
INSERT INTO `student` VALUES ('350', '2017060020', 'rn20', '女', '跑步', '广东肇庆广宁', 'sami', '羊肉', '葡萄', '呵呵', '', '10000000351', '10350', '1706', '22', '/img/header05.jpg');
INSERT INTO `student` VALUES ('351', '2017060021', 'rn21', '女', '唱歌', '广东茂名高州', '黎明', '鸡肉', '苹果', '你打我啊', '', '10000000352', '10351', '1706', '24', '/img/header00.jpg');
INSERT INTO `student` VALUES ('352', '2017060022', 'rn22', '男', '游泳', '广东茂名高州', '陈奕迅', '红烧肉', '香蕉', '打不到吧', '', '10000000353', '10352', '1706', '20', '/img/header00.jpg');
INSERT INTO `student` VALUES ('353', '2017060023', 'rn23', '女', '游泳', '广东汕头澄海', '张学友', '辣子鸡', '芒果', '沉默是金', '', '10000000354', '10353', '1706', '21', '/img/header01.jpg');
INSERT INTO `student` VALUES ('354', '2017060024', 'rn24', '男', '跑步', '广东江门蓬江', '刘德华', '牛肉', '橘子', '退一步海阔天空', '', '10000000355', '10354', '1706', '25', '/img/header02.jpg');
INSERT INTO `student` VALUES ('355', '2017060025', 'rn25', '女', '唱歌', '广东茂名电白', '黎明', '羊肉', '桃子', '未来可期', '', '10000000356', '10355', '1706', '25', '/img/header03.jpg');
INSERT INTO `student` VALUES ('356', '2017060026', 'rn26', '女', '游泳', '广东汕头金平', '杨倩发', '猪肉', '葡萄', '爱咋咋地', '', '10000000357', '10356', '1706', '23', '/img/header04.jpg');
INSERT INTO `student` VALUES ('357', '2017060027', 'rn27', '男', '跑步', '广东广州海珠', '张雨生', '牛排', '苹果', '嘿嘿嘿', '', '10000000358', '10357', '1706', '25', '/img/header05.jpg');
INSERT INTO `student` VALUES ('358', '2017060028', 'rn28', '女', '唱歌', '广东南海', 'sami', '羊肉', '香蕉', '呵呵', '', '10000000359', '10358', '1706', '20', '/img/header00.jpg');
INSERT INTO `student` VALUES ('359', '2017060029', 'rn29', '男', '游泳', '广东汕头潮阳', '黎明', '鸡肉', '芒果', '你打我啊', '', '10000000360', '10359', '1706', '22', '/img/header00.jpg');
INSERT INTO `student` VALUES ('360', '2017060030', 'rn30', '女', '游泳', '广东佛山顺德', '陈奕迅', '红烧肉', '葡萄', '打不到吧', '', '10000000361', '10360', '1706', '25', '/img/header01.jpg');
